var words = [
    "программа","макака","прекрасный","оладушек","пирог","кенгуру", "циркуль", "упражнение", "виселица", 
    "кокошник", "принцесса", "стрептоцид","солнце","медведь","звезда","облако","девочка","платье",
    "туфли","кролик","уши","шляпа","цветок","кровать","подушка","тарелка","клубника","помидор","огурец",
    "самолет","автобус","футболка", "ватрушка","пенсионер","белорус","железо","мамонт","тёща","мушкетер",
    "перец","горошек","планета","африка","магазин","пластырь","подвал","котлета","прицеп","мост","воробей",
    "друг","печаль","мороз","закат","ответ","протуберанец","гравитация","карета","преломление","расправа"
];